export const tariffs: any[] = [
  {
    name: "СОБЕРИ САМ",
    description:
      "Теория онлайн или в классе <br/> Вождение по выбранному тарифу",
    additional: [
      "выбор инструктора",
      "женская автошкола",
      "вождение в вашем районе",
      "накатка первичного маршрута",
      "контраварийное вождение",
    ],
    includes: [],
    old_price: "60 000",
    new_price: "45 000 ₽",
    highlight: true,
  },
  {
    name: "БАЗОВЫЙ",
    description:
      "Теория онлайн или в классе <br/> Основные знания и навыки вождения",
    additional: [],
    includes: [
      "Теория онлайн или в классе",
      "Вождение 40 часов",
      "Продолжительность обучения - 90 дней",
    ],
    old_price: "70 000",
    new_price: "60 500 ₽",
    highlight: false,
  },
  {
    name: "РАСШИРЕННЫЙ",
    description: "Практика вождения на максималках",
    additional: [],
    includes: [
      "Теория онлайн или в классе 25 занятий по 45 минут",
      "Вождение 52 часа",
      "Продолжительность обучения - 90 дней",
    ],
    old_price: "74 000",
    new_price: "70 500 ₽",
    highlight: true,
  },
];

export const tariffs2: any[] = [
  {
    name: "СОБЕРИ САМ",
    description:
      "Теория онлайн или в классе <br/> Вождение по выбранному тарифу",
    additional: [
      "выбор инструктора",
      "женская автошкола",
      "вождение в вашем районе",
      "накатка первичного маршрута",
      "контраварийное вождение",
    ],
    includes: [],
    old_price: "60 000",
    new_price: "45 000 ₽",
    highlight: true,
  },
  {
    name: "БАЗОВЫЙ",
    description:
      "Теория онлайн или в классе <br/> Основные знания и навыки вождения",
    additional: [],
    includes: [
      "Теория онлайн или в классе 25 занятий по 45 минут",
      "Вождение 40 часов",
      "Продолжительность обучения - 90 дней",
    ],
    old_price: "72 000",
    new_price: "65 000 ₽",
    highlight: false,
  },
  {
    name: "РАСШИРЕННЫЙ",
    description: "Практика вождения на максималках",
    additional: [],
    includes: [
      "Теория онлайн или в классе 25 занятий по 45 минут",
      "Вождение 40 часов",
      "Продолжительность обучения - 90 дней",
    ],
    old_price: "79 000",
    new_price: "74 000 ₽",
    highlight: true,
  },
];
